help_message='''
Справка/Помощь:

1) Бот предназначен для ведения учета расходов, отображения истории и статистики.
---------------------------------------------------------

2) Для учета нового платежа выберите категорию и введите сумму в виде целого числа без букв и пробелов
	(н-р "2525" - правильный ввод, варианты вроде "2525,55" или "2525 руб." будут отвергнуты)
---------------------------------------------------------

3) В любой непонятной ситуации, когда исчезла клавиатура пишем в чат "Начать".
---------------------------------------------------------

3) После отправки сообщения с суммой платежа вам нужно либо завершить операцию либо отказаться,после завершения данные изменить нельзя
	(данная возможность позволяет скорректировать сообщение при опечатке).
---------------------------------------------------------

4) История отображается за указанный период с момента запроса.
---------------------------------------------------------

5) Статистика отображается:
	 # месяц - предыдущий календарный месяц
	 # неделя - предыдущая завершенная неделя
	 # общая - с момента 1-го учтенного платежа до момента запроса
	 	(для столбчатой диаграммы макс. период 2 месяца.)
---------------------------------------------------------
'''